<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="ko">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initail-scale=1">
<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.1/dist/css/bootstrap.min.css" rel="stylesheet">
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.1/dist/js/bootstrap.bundle.min.js"></script>
<title>bootstrap</title>
</head>
<body>
<!-- 
	그리드 시스템
		+ 그리드 시스템은 컨테이너, 행, 열을 사용하여 컨텐츠를 표시하는 레이아웃을 구성하고 정렬한다
		+ .row는 행을 정의한다
		+ .col은 열을 정의한다
		+ 행은 열의 래퍼이다(즉, 모든 열은 반드시 특정 행에 포함되어야 한다)
		+ 행 하나당 12개의 열을 사용할 수 있다
		+ 12개의 열을 다양하게 조합해서 레이아웃을 구성한다
		+ 모든 컨텐츠는 반드시 열에 포함되어야 한다
 -->
	<div class="container">
		<div class="row bg-primary">
			<div class="col-12">
				(서울=연합뉴스) 곽민서 기자 = 최근 3년간 국회의원들이 거래한 가상자산(코인) 규모가 600억원을 넘은 것으로 나타났다
				의원 10명은 가상자산을 보유하거나 거래하고도 제대로 신고조차 하지 않은 것으로 드러났다
				국민권익위원회는 29일 이런 내용이 담긴 '국회의원 가상자산 특별조사' 결과를 발표했다
				무소속 김남국 의원의 수억원대 암호화폐 보유 논란을 계기로 국회의원의 개인정보 동의를 거쳐 21대 국회 임기 개시일인 2020년 5월 30일부터 2023년 5월 31일까지 3년간 가상자산 거래 내역 자료를 확보, 분석한 결과다.				조사에 따르면 전체 국회의원 298명 중 가상자산 보유 내역이 있는 의원은 18명(6%)이었다.
			</div>
		</div>
		<div class="row bg-secondary">
			<div class="col-6">
				(서울=연합뉴스) 곽민서 기자 = 최근 3년간 국회의원들이 거래한 가상자산(코인) 규모가 600억원을 넘은 것으로 나타났다
				의원 10명은 가상자산을 보유하거나 거래하고도 제대로 신고조차 하지 않은 것으로 드러났다
				국민권익위원회는 29일 이런 내용이 담긴 '국회의원 가상자산 특별조사' 결과를 발표했다
				무소속 김남국 의원의 수억원대 암호화폐 보유 논란을 계기로 국회의원의 개인정보 동의를 거쳐 21대 국회 임기 개시일인 2020년 5월 30일부터 2023년 5월 31일까지 3년간 가상자산 거래 내역 자료를 확보, 분석한 결과다.				조사에 따르면 전체 국회의원 298명 중 가상자산 보유 내역이 있는 의원은 18명(6%)이었다.
			</div>
			<div class="col-6">
				(서울=연합뉴스) 곽민서 기자 = 최근 3년간 국회의원들이 거래한 가상자산(코인) 규모가 600억원을 넘은 것으로 나타났다.
				의원 10명은 가상자산을 보유하거나 거래하고도 제대로 신고조차 하지 않은 것으로 드러났다.
				국민권익위원회는 29일 이런 내용이 담긴 '국회의원 가상자산 특별조사' 결과를 발표했다.
				무소속 김남국 의원의 수억원대 암호화폐 보유 논란을 계기로 국회의원의 개인정보 동의를 거쳐 21대 국회 임기 개시일인 2020년 5월 30일부터 2023년 5월 31일까지 3년간 가상자산 거래 내역 자료를 확보, 분석한 결과다.
				조사에 따르면 전체 국회의원 298명 중 가상자산 보유 내역이 있는 의원은 18명(6%)이었다.
			</div>
		</div>
		<div class="row bg-warning">
			<div class="col-3">
				(서울=연합뉴스) 곽민서 기자 = 최근 3년간 국회의원들이 거래한 가상자산(코인) 규모가 600억원을 넘은 것으로 나타났다.
				의원 10명은 가상자산을 보유하거나 거래하고도 제대로 신고조차 하지 않은 것으로 드러났다.
				국민권익위원회는 29일 이런 내용이 담긴 '국회의원 가상자산 특별조사' 결과를 발표했다.
				무소속 김남국 의원의 수억원대 암호화폐 보유 논란을 계기로 국회의원의 개인정보 동의를 거쳐 21대 국회 임기 개시일인 2020년 5월 30일부터 2023년 5월 31일까지 3년간 가상자산 거래 내역 자료를 확보, 분석한 결과다.
				조사에 따르면 전체 국회의원 298명 중 가상자산 보유 내역이 있는 의원은 18명(6%)이었다.
			</div>
			<div class="col-9">
				(서울=연합뉴스) 곽민서 기자 = 최근 3년간 국회의원들이 거래한 가상자산(코인) 규모가 600억원을 넘은 것으로 나타났다.
				의원 10명은 가상자산을 보유하거나 거래하고도 제대로 신고조차 하지 않은 것으로 드러났다.
				국민권익위원회는 29일 이런 내용이 담긴 '국회의원 가상자산 특별조사' 결과를 발표했다.
				무소속 김남국 의원의 수억원대 암호화폐 보유 논란을 계기로 국회의원의 개인정보 동의를 거쳐 21대 국회 임기 개시일인 2020년 5월 30일부터 2023년 5월 31일까지 3년간 가상자산 거래 내역 자료를 확보, 분석한 결과다.
				조사에 따르면 전체 국회의원 298명 중 가상자산 보유 내역이 있는 의원은 18명(6%)이었다.
			</div>
		</div>
	</div>
</body>
</html>